Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/slik-stemmer-du-ved-sametingsvalget.html.tmx
Source language: nob
Languages: sme

source: Slik stemmer du ved sametingsvalget
sme: Ná jienastat sámediggeválggas

source: Her finner du informasjon om hvordan, hvor og når du kan stemme ved sametingsvalget.
sme: Dás leat dieđut das, mo, gos ja goas beasat jienastit sámediggeválggas.

source: Sametingsvalget avholdes samtidig med stortingsvalget.
sme: Sámediggeválga čađahuvvo oktanaga stuoradiggeválggain.

source: I 2017 er valgdagen mandag 11. september .
sme: Válgabeaivi 2017:s lea mánnodaga čakčamánu 11. beaivvi.

source: Kommunestyret i din kommune kan bestemme at det i kommunen også skal holdes valg søndag 10. september.
sme: Du suohkana suohkanstivra sáhttá mearridit ahte suohkanis maid galgá čađahuvvot jienasteapmi sotnabeaivve čakčamánu 10. beaivvi.

source: Dette må du sjekke med din kommune.
sme: Dán fertet iskat iežat suohkanis.

source: Generelt:
sme: Oppalaččat:

source: Dersom kommunen din har færre enn 30 registrert i Sametingets valgmanntall, så må du forhåndsstemme.
sme: Jos du suohkanis/gielddas leat 30 dahje unnit olbmo čálihan iežaset Sámedikki jienastuslohkui, de fertet ovddalgihtii jienastit.

source: Det er mulig å forhåndsstemme i hvilken som helst kommune i hele landet.
sme: Ovddalgihtii sáhttá jienastit buot suohkaniin/gielddain miehtá riikka.

source: Velgeren kan derfor stemme i en annen kommune enn der vedkommende bor og er manntallsført.
sme: Danne sáhttá jienasteaddji jienastit eará suohkanis/gielddas go doppe gos ássá ja lea jienastuslogus.

source: Velgeren er selv ansvarlig for å avgi forhåndsstemme på et tidspunkt som gjør at forhåndsstemmegivningen kommer til valgstyret innen dagen etter valgdagen kl.17.
sme: Jienasteaddjis lea alddis ovddasvástádus ovddalgihtii jienasteamis nu ahte ovddalgihtii addojuvvon jienastat joavdá válgastivrii beaivvi maŋŋá válgabeaivvi maŋimustá dii. 17.

source: Kan du stemme?
sme: Beasat go jienastit?

source: For sametingsvalget gjelder at du må ha fylt 18 år innen utgangen av valgåret.
sme: Sámediggeválgii lea eaktun ahte leat deavdán 18 jagi ovdal válgajahki nohká.

source: For å kunne stemme må du også være registrert i Sametingets valgmanntall.
sme: Jus galggat beassat jienastit, fertet maid leat čálihuvvon Sámedikki jienastuslohkui.

source: Når du registrerer deg må du avgi erklæring om at du oppfatter deg selv som same og at du enten har samisk som hjemmespråk eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk eller at du er barn av en person som står eller har stått i valgmanntallet.
sme: Go registreret iežat dohko, de fertet duođaštit ahte anát iežat sápmelažžan ja ahte dus lea sámegiella ruovttugiellan, dahje ahte du váhnemiin, áhkuin/ ádjáin dahje du máttarváhnemiin lei sámegiella ruovttugiellan dahje ahte unnimusat nubbi du váhnemiin lea dahje lea leamaš sámedikki jienastuslogus.

source: Fristen for å registrere seg i valgmanntallet er 30.06.17 dersom du vil stemme ved valget 2017.
sme: Dieđihanáigemearri jienastuslohkui lea geassemánu 30. beaivvi 2017 jus áiggut jienastit 2017 válggain.

source: Du kan sende inn registreringsskjema her .
sme: Don sáhtát sáddet registrerenskovi dás .

source: Du kan også sende den til Sametinget pr. post, men husk da på at vi må ha denne innen midnatt 30.06.17.
sme: Don sáhtát maid sáddet dan Sámediggái poastta mielde, muhto fuomáš ahte dat ferte boahtán midjiide ovdal gaskaija geassemánu 30. beaivvi 2017.

source: Det holder altså ikke å poststemple registreringsskjemaet den 30.06.17.
sme: Ii leat doarvái ahte lea poastasteampilastojuvvon geassemánu 30. beaivvi 2017.

source: Du må sende den til oss slik at vi får den innen denne datoen.
sme: Don fertet sáddet dan nu buori áiggis ahte dat lea boahtán midjiide ovdal dien áigemeari.

source: Dersom du er same fra Sverige, Finland eller Russland, så må du ha vært folkeregistrert i Norge de tre siste årene.
sme: Jus don leat Ruoŧa, Suoma dahje Ruošša sápmelaš, de fertet leamaš álbmotregistrerejuvvon Norgii maŋimus golbma jagi.

source: Når kan du stemme?
sme: Goas sáhtát jienastit?

source: Du kan stemme i alle landets kommuner i perioden 1. juli til 8. september.
sme: Sáhtát jienastit buot gielddain Norggas suoidnemánu 1. beaivvi rájes čakčamánu 8. beaivvi rádjai.

source: På valgdagen kan du kun stemme i kommuner som har flere enn 30 manntallsførte i Sametingets valgmanntall.
sme: Válgabeaivvi sáhtát dušše jienastit gielddain main leat eanet go 30 olbmo Sámedikki jienastuslogus.

source: Dersom dette gjelder din kommune vil det bli informert om det på valgkortet du mottar før den ordinære forhåndsstemmeperioden starter 10. august.
sme: Jus dát guoská du gildii, de oaččut dan birra dieđu válgakoarttas maid oaččut ovdal go dábálaš ovdalgihtiijienastanáigodat álgá borgemánu 10. beaivvi.

source: Stemmegivningen holdes på samme sted og til samme tid som stemmegivningen til stortingsvalget.
sme: Sámediggeválggaid jienasteapmi lea seamma báikkis ja seamma áiggis go stuoradiggejienasteapmi.

source: For sametingsvalget kan imidlertid kommunen velge å kun åpne for stemmegivning i noen av kommunens kretser.
sme: Sámediggeválggaide sáhttá gielda válljet ahte rahpá jienasteami dušše muhtin biiriin gielddas.

source: Sjekk på kommunens nettsider om dette gjelder din kommune.
sme: Iskka gieldda neahttasiiddus guoská go dát du gildii.

source: Denne informasjonen skal også stå på valgkortet.
sme: Dát diehtu galgá maid boahtit ovdan válgakoarttas.

source: Innenriks er det kommunene som er ansvarlig for å ta imot forhåndsstemmene.
sme: Riikka siste lea suohkaniin/gielddain ovddasvástádus ovddalgihtii jienaid vuostáiváldimis.

source: Samevalgstyret bestemmer i hvilke lokaler det er mulig å forhåndsstemme.
sme: Sámediggeválgastivra mearrida guđe lanjain lea vejolaš jienastit ovddalgihtii.

source: Dette er typisk rådhuset, servicesenteret eller liknende.
sme: Dábálaččat dat leat ráđđeviessu, bálvaluskantuvra dahje sullasaš.

source: I tillegg er kommunene forpliktet til å ta imot forhåndsstemmer på helse- og omsorgsinstitusjoner i kommunene.
sme: Dasa lassin lea suohkaniin/gielddain ovddasvástádus ovddalgihtii addojuvvon jienaid vuostáiváldimis suohkaniid/gielddaid dearvvašvuođa- ja sosiálaásahusain.

source: Forhåndsstemmer utenriks avgis som hovedregel til en stemmemottaker på en norsk utenriksstasjon.
sme: Olgoriikkas addojuvvojit ovddalgihtii jienat váldoáššis Norgga olgoriikastašuvnna jietnavuostáiváldái.

source: Ambulerende stemmegivning: De som ikke kan komme til valglokale på grunn av sykdom eller uførhet, kan søke valgstyret i kommunen om å stemme hjemme.
sme: Johtti jienasteapmi: Sii geat eai sáhte mannat válgalatnjii dávdda dahje lámisvuođa geažil, sáhttet ohcat suohkana/gieldda válgastivrras beassat jienastit ruovttus.

source: Det skal være minst to stemmemottakere til stede ved ambulerende stemmegivning og stemmegivning på institusjon.
sme: Johtti jienasteamis ja jienasteamis ásahusas galget leat unnimusat guokte olbmo váldimin vuostá jienaid.

source: På valgkortet finner du informasjon om hvilket valglokale du skal bruke på valgdagen.
sme: Jienastankoarttas gávnnat dieđuid báikki birra gos galggat jienastit válgabeaivvi.

source: Valgkortet vil også fortelle deg om du må forhåndsstemme og hvor stemmegivningen skal sendes.
sme: Jienastankoarttas čuožžu maid fertet go ovdagihtii jienastit ja gosa jienasteapmi galgá sáddejuvvot.

source: Ta med deg valgkortet når du skal stemme.
sme: Váldde mielde jienastankoartta go áiggut jienastit.

source: Det forenkler arbeidet for de som tar imot din stemme og gjør at ting går raskere.
sme: Dat álkida barggu sis geat váldet vuostá jienasteami ja dahká ahte áššit doaimmahuvvojit jođáneappot.

source: Du kan avgi stemme selv om du har glemt eller mistet valgkortet.
sme: Don sáhtát jienastit vaikko leat vajálduhttán dahje láhppán jienastankoartta.

source: Kommunen har mulighet til å skrive ut nytt valgkort ti deg eller fylle det ut manuelt.
sme: Suohkanis lea vejolašvuohta čálihit olggos ođđa jienastankoartta dutnje dahje deavdit dan čálalaččat.

source: Om du ikke har mottatt valgkort for sametingsvalget i posten og du mener at du er registrert i valgmanntallet, ta kontakt med Sametinget .
sme: Jus it leat ožžon jienastankoartta sámediggeválgii poastta mielde ja don oaivvildat ahte leat registrerejuvvon jienastuslohkui, de fertet váldit oktavuođa Sámedikkiin .

source: Du må også ha med gyldig legitimasjon når du skal stemme.
sme: Dus ferte maid leat mielde dohkálaš legitimašuvdna go áiggut jienastit.
